export const header_data = {
    menu_list: [
        {
            title: 'Научитесь',
            href: '/'
        },
        {
            title: 'Про обучение',
            href: '/'
        },
        {
            title: 'Программа',
            href: '/'
        },
        {
            title: 'Преподаватели',
            href: '/'
        },
        {
            title: 'Стоимость',
            href: '/'
        },
    ],
    btn_text: 'Купить курс'
};

export const content_data = {
    introduction: {
        title: 'Профессия Дизайнер интерьеров',
        description: 'Вы научитесь работать с жилым пространством, освоите ArchiCAD для проектирования чертежей и 3ds Max для визуализации идей. Узнаете, как продвигать свои услуги и управлять дизайн-студией. Сможете получить востребованную профессию, выйти на новый уровень или запустить собственный бизнес.',
        btn_text: 'Купить курс',
    },
    offer_info: {
    
    },
    education_results: {
    
    }
};