export const header_data = {
    menu_list: [
        {
            title: 'Научитесь',
            href: '/'
        },
        {
            title: 'Про обучение',
            href: '/'
        },
        {
            title: 'Программа',
            href: '/'
        },
        {
            title: 'Преподаватели',
            href: '/'
        },
        {
            title: 'Стоимость',
            href: '/'
        },
    ],
    btn_text: 'Купить курс'
};

export const content_data = {
    introduction: {
        title: 'Профессия Дизайнер интерьеров',
        description: 'Вы научитесь работать с жилым пространством, освоите ArchiCAD для проектирования чертежей и 3ds Max для визуализации идей. Узнаете, как продвигать свои услуги и управлять дизайн-студией. Сможете получить востребованную профессию, выйти на новый уровень или запустить собственный бизнес.',
        btn_text: 'Купить курс',
    },
    offer_info: [
        {
            title: 'Когда',
            label: 'В любое удобное время',
        },
        {
            title: 'Формат обучения',
            label: 'видеозаписи, вебинары и практические задания с разбором',
        },
        {
            title: 'Уровень',
            label: 'С нуля',
        },
        {
            title: 'Документ',
            label: 'удостоверение о повышении квалификации установленного образца',
        },
    ],
    education_results: {
        title: 'Чему вы научитесь на курсе',
        skills_list: [
            {
                title: 'Составите карту навыков и план личного развития на год',
                description: 'У вас будет вектор, чтобы достичь цели в заданный срок: в процессе обучения вы сможете оценить профессиональный рост и поймёте, какие навыки нужно прокачивать больше',
            },
            {
                title: 'Поймёте, подходит ли вам работа дизайнера',
                description: 'Расскажем, почему дизайн — это интересная и в то же время сложная работа. Но одной теории недостаточно, поэтому на вебинарах вы сможете задать вопрос эксперту и узнать о нюансах из личного опыта преподавателя',
            },
            {
                title: 'Редактировать изображения и делать прототипы ',
                description: 'Подскажем, на какой курс обратить внимание, чтобы программа соответствовала навыкам и целям. А ещё — дадим ссылки на полезные книги и ресурсы, чтобы вы могли учиться самостоятельно',
            },
        ]
    }
};